const COMMENTS = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!'
];
const NAMES = ['Константин', 'Иван', 'Павел', 'Мария', 'Александра'];
const DESCRIPTIONS = [
  'Жизнь прекрасна, когда ты улыбаешься.',
  'Простота - это вершина изящества.',
  'Мечтай большо, работай усердно, оставайся сосредоточенным и окружай себя хорошими людьми.',
  'Счастье - это сделано своими руками.',
  'Приключение ждет!',
  'Улыбайтесь. Жизнь прекрасна.',
  'Исследуй мир и найди себя.',
  'Хорошие моменты и загар.',
  'Собирай моменты, а не вещи.',
  'Живи больше, беспокойся меньше.',
  'Закаты свидетельствуют о том, что красота наступает в конце дня.',
  'Оставляй следы любви и доброты там, где ты был.',
  'Позитивный ум. Позитивные вибрации. Позитивная жизнь.',
  'Сбегай от обыденности.',
  'Находи радость в путешествии.',
  'Мечтай без страха, люби без границ.',
  'Жизнь коротка. Часто путешествуй.',
  'Будь своим голосом, а не эхом.',
  'Гоняй солнце.',
  'Люби себя в первую очередь.',
  'Создай свой собственный свет.',
  'Жизнь - это прекрасное приключение.',
  'Вдохни уверенность, выдохни сомнения.',
  'Выбирай счастье.',
  'Будь своим уникальным прекрасным.',
  'Живи в настоящем моменте.'
];

export {COMMENTS, NAMES, DESCRIPTIONS};
